1.&nbsp;&nbsp;&nbsp;&nbsp;Jutro o godz. 18.00 Msza &#347;w. do Matki Bo&#380;ej i R&oacute;&#380;aniec Fatimski, a nast&#281;pnie procesja wok&oacute;&#322; ko&#347;cio&#322;a, podczas kt&oacute;rej od&#347;piewamy litanie do Matki Bo&#380;ej.<br>2.&nbsp;&nbsp;&nbsp;&nbsp;W Liturgii Ko&#347;cio&#322;a b&#281;dziemy obchodzi&#263;: we wtorek &#347;wi&#281;to &#347;w. Macieja Aposto&#322;a; w czwartek &#347;wi&#281;to &#347;w. Andrzeja Boboli; w sobot&#281; wspomnienie b&#322;. o. Stanis&#322;awa Papczy&#324;skiego.<br>3.&nbsp;&nbsp;&nbsp;&nbsp;Za tydzie&#324; w niedziel&#281; przypada Uroczysto&#347;&#263; Zes&#322;ania Ducha &#346;wi&#281;tego oraz Uroczysto&#347;&#263; I Komunii &#346;wi&#281;tej. Msze &#347;w. w niedziel&#281; b&#281;d&#261; odprawione o godz. 8.00, 9.30 oraz Msza &#347;w. wieczorna o godz. 17.00. Pierwsza Komunia o godz. 11.00. <br>4.&nbsp;&nbsp;&nbsp;&nbsp;Odpust w naszej parafii w tym roku przypada 20 maja. Suma b&#281;dzie o godz. 11.00. Pozosta&#322;e Msze &#347;w. o godz. 7.00 i o 18.00. Zach&#281;camy, aby zaplanowa&#263; tak czas, by wzi&#261;&#263; udzia&#322; w uroczystej sumie, kt&oacute;rej b&#281;dzie przewodniczy&#322; ks. Eugeniusz Zarzeczny &ndash; zast&#281;pca prowincja&#322;a Zgromadzenia Ksi&#281;&#380;y Marian&oacute;w. Zapraszamy dzieci, m&#322;odzie&#380;, ministrant&oacute;w, Zesp&oacute;&#322; G&oacute;ralski i wszystkich parafian. Bardzo gor&#261;co zach&#281;camy, aby przychodzi&#263; w strojach g&oacute;ralskich. Podobnie jak w ubieg&#322;ych latach prosimy o przygotowanie procesji.<br>5.&nbsp;&nbsp;&nbsp;&nbsp;W &#347;rod&#281; o godz. 17.00 odb&#281;dzie si&#281; spowied&#378; dla dzieci, kt&oacute;re w tym roku przyjm&#261; Komuni&#281; &#347;w. Do spowiedzi z racji odpustu mo&#380;na przyst&#261;pi&#263; codziennie p&oacute;&#322; godz. przed ka&#380;d&#261; Msz&#261; &#347;w.<br>6.&nbsp;&nbsp;&nbsp;&nbsp;W czwartek na godz. 9.00 zapraszamy rodzic&oacute;w dzieci pierwszo komunijnych do sprz&#261;tania ko&#347;cio&#322;a.<br>7.&nbsp;&nbsp;&nbsp;&nbsp;W zwi&#261;zku z zaproszeniem kard. Kazimierza Nycza Zwi&#261;zek Podhalan organizuje wsp&oacute;lny wyjazd na &#346;wi&#281;to Dzi&#281;kczynienia 2 czerwca do Warszawy. Obowi&#261;zkowo trzeba by&#263; ubranym w stroju g&oacute;ralskim. Koordynatorem pielgrzymki jest ks. kapelan Jan Gacek. (tel. 506 512 785). Zg&#322;asza&#263; si&#281; mo&#380;na do 15 maja w kancelarii, lub osobi&#347;cie w biurze Zwi&#261;zku Podhalan w Nowym Targu (18 264 95 23).<br>8.&nbsp;&nbsp;&nbsp;&nbsp;W tym tygodniu zostan&#261; odprawione Msze &#347;w. zam&oacute;wione przy pogrzebie: w poniedzia&#322;ek o 7.00 za &#347;p. Ludwik&#281; Rusnak; we wtorek o 7.oo za &#347;p. J&oacute;zef&#281; Pranica; w czwartek o 7.00 za &#347;p. J&oacute;zefa Zaj&#261;ca oraz &#347;p. Jana Zaj&#261;ca. Na wyje&#378;dzie w pi&#261;tek i w sobot&#281; zostanie odprawiona Msza &#347;w. za &#347;p. Antoniego Rapacza.<br>9.&nbsp;&nbsp;&nbsp;&nbsp;W niedziel&#281; 19 maja przy bia&#322;ej kapliczce  w Chab&oacute;wce odb&#281;d&#261; si&#281; II Tradycyjne Zielone &#346;wi&#261;tki. O godz. 17.00 nabo&#380;e&#324;stwo majowe, o godz. 19.00 zwyczaje i obrz&#281;dy zwi&#261;zane z Zielonymi &#346;wi&#281;tami.