1.&nbsp;&nbsp;&nbsp;&nbsp;Dzisiaj o godz. 11.00 Uroczysto&#347;&#263; Pierwszej Komunii, dlatego suma b&#281;dzie odprawiona o godz. 9.30. Nabo&#380;e&#324;stwo  Majowe o godz. 16.30. Dzieci zapraszamy codziennie do ko&#347;cio&#322;a w ramach bia&#322;ego tygodnia na godz. 18.00. Jutro o 11.00 zostanie odprawiona Msza &#347;w.  w intencji dzieci Komunijnych zam&oacute;wiona przez Pani&#261; wychowawczynie. Rodzicom dzieci pierwszo komunijnych dzi&#281;kujemy za sprz&#261;tanie ko&#347;cio&#322;a i dekoracje. Darem o&#322;tarza s&#261; nowe &#347;wiece do naszego ko&#347;cio&#322;a.<br>2.&nbsp;&nbsp;&nbsp;&nbsp;Jutro Uroczysto&#347;&#263; NMP Matki Ko&#347;cio&#322;a &ndash; odpust w naszej parafii. Suma b&#281;dzie odprawiona o godz. 11.00. Pozosta&#322;e Msze &#347;w. o godz. 7.00 i o 18.00. Zach&#281;camy, aby zaplanowa&#263; tak czas, by wzi&#261;&#263; udzia&#322; w uroczystej sumie, kt&oacute;rej b&#281;dzie przewodniczy&#322; ks. Eugeniusz Zarzeczny, zast&#281;pca prowincja&#322;a Zgromadzenia Ksi&#281;&#380;y Marian&oacute;w. Zapraszamy dzieci, m&#322;odzie&#380;, ministrant&oacute;w, Zesp&oacute;&#322; G&oacute;ralski i wszystkich parafian. Bardzo gor&#261;co zach&#281;camy, aby przychodzi&#263; w strojach g&oacute;ralskich. Podobnie jak w ubieg&#322;ych latach prosimy o przygotowanie procesji. Dzieci pierwszo komunijne prosimy o niesienie poduszek na procesji. OSP prosimy o pomoc w organizacji procesji.<br>3.&nbsp;&nbsp;&nbsp;&nbsp;We wtorek o 18.00 Msza &#347;w. zbiorowa w intencji zmar&#322;ych.<br>4.&nbsp;&nbsp;&nbsp;&nbsp;W Liturgii Ko&#347;cio&#322;a w tym tygodniu obchodzimy: w czwartek &#347;wi&#281;to Jezusa Chrystusa Najwy&#380;szego i Wiecznego Kap&#322;ana (&#347;w. zatwierdzone przez papie&#380;a na pro&#347;b&#281; biskup&oacute;w Polskich), w pi&#261;tek wspomnienie NMP Wspomo&#380;enia Wiernych.<br>5.&nbsp;&nbsp;&nbsp;&nbsp;Za tydzie&#324; w niedziele na sumie o godz. 10.00 b&#281;dziemy obchodzi&#263; rocznic&#281; Pierwszej Komunii &#346;wi&#281;tej. Spowied&#378; przed rocznic&#261; b&#281;dzie w pi&#261;tek od godz. 10.30.<br>6.&nbsp;&nbsp;&nbsp;&nbsp;W tym tygodniu zostan&#261; odprawione Msze &#347;w. zam&oacute;wione przy pogrzebie: w poniedzia&#322;ek o 7.00 za &#347;p. Wojciecha Czyszczonia; we wtorek o 7.00 za &#347;p. Piotra Kowalczyka; w &#347;rod&#281; o 18.00 za &#347;p. J&oacute;zef&#281; Pranica; w czwartek o 18.00 za &#347;p. Ludwik&#281; Rusnak; w sobot&#281; o 7.00 za &#347;p. J&oacute;zefa Rokiciaka, o 18.00 za &#347;p. Stanis&#322;awa Dud&#281;.<br>7.&nbsp;&nbsp;&nbsp;&nbsp;W pi&#261;tek odb&#281;dzie si&#281; spotkanie dla klasy I gimnazjum w ramach przygotowania do sakramentu bierzmowania. Natomiast w przysz&#322;y poniedzia&#322;ek i pi&#261;tek dla m&#322;odzie&#380;y z II klasy gimnazjum (osoby z odpowiednich grup). Spotkania rozpoczynaj&#261; si&#281; Msz&#261; &#347;w. o godz. 18.00.<br>8.&nbsp;&nbsp;&nbsp;&nbsp;W zakrystii s&#261; do odebrania p&#322;ytki ze zdj&#281;ciami z bierzmowania.