1.&nbsp;&nbsp;&nbsp;&nbsp;Dzisiaj po sumie nabo&#380;e&#324;stwo Drogi Krzy&#380;owej. O godz. 16.30 Gorzkie &#379;ale. R&oacute;wnie&#380; dzisiaj odb&#281;dzie si&#281; pogrzeb &#347;p. Ludwiki Rusnak &ndash; o godz. 13.30 wyprowadzenie z domu, o godz. 14.00 Msza &#347;w.<br>2.&nbsp;&nbsp;&nbsp;&nbsp;We wtorek 12 marca przypada rocznica peregrynacji Obrazu Jezusa Mi&#322;osiernego i relikwii &#347;w. s. Faustyny oraz b&#322;. Jana Paw&#322;a II. W tym dniu o godz. 17.00 odprawimy uroczyst&#261; Msz&#281; &#347;w. do Mi&#322;osierdzia Bo&#380;ego. Podzi&#281;kowania i pro&#347;by na t&#281; Msz&#281; &#347;w. mo&#380;na sk&#322;ada&#263; do pude&#322;ka pod ch&oacute;rem. Zostan&#261; one odczytane podczas nabo&#380;e&#324;stwa, kt&oacute;re odb&#281;dzie si&#281; bezpo&#347;rednio po Mszy &#347;w. Po nabo&#380;e&#324;stwie b&#281;dzie mo&#380;liwo&#347;&#263; indywidualnej modlitwy przed Naj&#347;wi&#281;tszym Sakramentem do godz. 19.00. Zapraszamy ministrant&oacute;w, dzieci, m&#322;odzie&#380; i wszystkich parafian.<br>3.&nbsp;&nbsp;&nbsp;&nbsp;W &#347;rod&#281; o godz. 17.00 odprawimy Msze &#347;w. w intencji wszystkich rodzin, kt&oacute;re w tym roku przyjm&#261; obraz Jezusa Mi&#322;osiernego, a nast&#281;pnie pierwsze rodziny zabior&#261; obraz do swoich dom&oacute;w. Razem z obrazem b&#281;dzie w&#281;drowa&#263; Pismo &#347;w. oraz Katechizm Ko&#347;cio&#322;a Katolickiego. Zach&#281;camy, aby podczas nawiedzenia w wiar&#281; mo&#380;liwo&#347;ci czyta&#263; S&#322;owo Bo&#380;e zawarte w Pi&#347;mie &#347;w. oraz nauczanie Ko&#347;cio&#322;a, kt&oacute;re jest zawarte z Katechizmie.<br>4.&nbsp;&nbsp;&nbsp;&nbsp;W &#347;rod&#281; na Msze &#347;w. wieczorn&#261; zapraszamy r&oacute;wnie&#380; dzieci, kt&oacute;re przygotowuj&#261; si&#281; Pierwszej Komunii &#347;w. &ndash; w tym dniu dzieci otrzymaj&#261; ksi&#261;&#380;eczki.<br>5.&nbsp;&nbsp;&nbsp;&nbsp;W sobot&#281; po Mszy &#347;w. wieczornej zapraszamy m&#322;odzie&#380;, kt&oacute;ra pragnie w&#322;&#261;czy&#263; si&#281; w przygotowanie Misterium M&#281;ki Pa&#324;skiej.<br>6.&nbsp;&nbsp;&nbsp;&nbsp;W niedziel&#281; za tydzie&#324; po sumie zamiast nabo&#380;e&#324;stwa Drogi Krzy&#380;owej odb&#281;dzie si&#281; koncert pie&#347;ni Pasyjnych w wykonaniu naszego Ch&oacute;ru Adoramus, na kt&oacute;ry serdecznie wszystkich zapraszamy.<br>7.&nbsp;&nbsp;&nbsp;&nbsp;Tradycyjnie w niedziel&#281; Palmow&#261; organizujemy konkurs Palm. Natomiast o godz. 15.00 odb&#281;dzie si&#281; nabo&#380;e&#324;stwo Gorzkich &#379;ali, a po nim Droga Krzy&#380;owa do ko&#347;cio&#322;a &#347;w. Krzy&#380;a na Obidowej, kt&oacute;r&#261; zako&#324;czymy Msz&#261; &#347;w. o godz. 17.00 (w niedziel&#281; Palmow&#261; nie b&#281;dzie Mszy &#347;w. o godz. 17.00 tutaj w ko&#347;ciele).<br>8.&nbsp;&nbsp;&nbsp;&nbsp;W tym tygodniu zostan&#261; odprawione Msze &#347;w. zam&oacute;wione przy pogrzebie: w poniedzia&#322;ek o 7.00 za &#347;p. J&oacute;zef&#281; Pranica; o 17.00 za &#347;p. J&oacute;zefa Zaj&#261;ca oraz &#347;p. Jana Zaj&#261;ca; we wtorek o 7.00 za &#347;p. Antoniego Rapacza; o 17.00 za &#347;p. Ludwik&#281; Rusnak; w &#347;rod&#281; o 7.00 za &#347;p. Mari&#281; Rapacz; o 17.00 za &#347;p. J&oacute;zefa Rokiciaka; w czwartek o 7.00 za &#347;p. Jana Kowala oraz &#347;p. Andrzeja Rapacza; o 17.00 za &#347;p. J&oacute;zef&#281; Pranica; w pi&#261;tek o 7.00 za &#347;p. Piotra Kowalczyka; w sobot&#281; o 7.00 za &#347;p. Czes&#322;awa Stolarczyka.<br>9.&nbsp;&nbsp;&nbsp;&nbsp;Zapowiedzi przed&#347;lubne:  Pawe&#322; Adam Czyszczo&#324;, kawaler, zamieszka&#322;y w Rdzawce i Jolanta Maria &#346;wierz, panna, zamieszka&#322;a w W&oacute;jtowej, zapowied&#378; druga.