1.&nbsp;&nbsp;&nbsp;&nbsp;Dzisiaj przypada pierwsza niedziela miesi&#261;ca. Po sumie wystawienie Naj&#347;wi&#281;tszego Sakramentu i koronka do Mi&#322;osierdzia Bo&#380;ego, natomiast o godz. 16.30 nabo&#380;e&#324;stwo r&oacute;&#380;a&#324;cowe. Papieskie intencje modlitewne na kwiecie&#324;: <br>&bull;&nbsp;&nbsp;&nbsp;&nbsp;Intencja og&oacute;lna: &bdquo;aby publiczne wyznawanie wiary i modlitwa by&#322;y dla wiernych &#378;r&oacute;d&#322;em &#380;ycia&rdquo;.<br>&bull;&nbsp;&nbsp;&nbsp;&nbsp;Intencja misyjna: &bdquo;aby Ko&#347;cio&#322;y partykularne na terenach misyjnych by&#322;y znakiem oraz narz&#281;dziem nadziei i zmartwychwstania&rdquo;.<br>2.&nbsp;&nbsp;&nbsp;&nbsp;Jutro przypada Uroczysto&#347;&#263; Zwiastowania Naj&#347;wi&#281;tszej Maryi Panny. Msze &#347;w. o godz. 7.00 i o 18.00. W tym dniu obchodzimy &bdquo;Dzie&#324; &#346;wi&#281;to&#347;ci &#379;ycia&rdquo;. Podczas Mszy &#347;w. wieczornej ch&#281;tni mog&#261; podj&#261;&#263; uroczy&#347;cie dzie&#322;o duchowej adopcji dziecka pocz&#281;tego, a zagro&#380;onego zabiciem w &#322;onie Matki. Przed Msz&#261; &#347;w. do koszyka pod ch&oacute;rem nale&#380;y po&#322;o&#380;y&#263; deklaracje  na kt&oacute;rej trzeba wpisa&#263; imi&#281; i nazwisko (deklaracje s&#261; wy&#322;o&#380;one na oknie w przedsionku),. <br>3.&nbsp;&nbsp;&nbsp;&nbsp;W tym tygodniu odb&#281;d&#261; si&#281; spotkania dla m&#322;odzie&#380;y przygotowuj&#261;cej si&#281; do sakramentu bierzmowania: klasa III we wtorek grupa I, w &#347;rod&#281; grupa II, w pi&#261;tek m&#322;odzie&#380; ponad gimnazjalna. Spotkania rozpoczynaj&#261; si&#281; Msz&#261; &#347;w. o godz. 18.00. Natomiast w sobot&#281; na Msze &#347;w. wieczorn&#261; o godz. 18.00 zapraszamy wszystkich kandydat&oacute;w, kt&oacute;rzy w tym roku przyst&#261;pi&#261; do sakramentu bierzmowania oraz ich rodzic&oacute;w. Po Mszy &#347;w. odb&#281;dzie si&#281; spotkanie organizacyjne.<br>4.&nbsp;&nbsp;&nbsp;&nbsp;W tym tygodniu zostan&#261; odprawione Msze &#347;w. zam&oacute;wione przy pogrzebie: w poniedzia&#322;ek o 7.00 za &#347;p. Piotra Kowalczyka; we wtorek o 7.00 za &#347;p. J&oacute;zefa Rokiciaka, o 18.00 za &#347;p. Czes&#322;awa Stolarczyka; w &#347;rod&#281; o 7.00 za &#347;p. J&oacute;zef&#281; Pranica, o 18.00 za &#347;p. Jana Zaj&#261;ca; w czwartek o 7.00 za &#347;p. Stanis&#322;awa Czyszczonia, o 18.00 za &#347;p. J&oacute;zefa Zaj&#261;ca;  w pi&#261;tek o 7.00 za &#347;p. Ludwik&#281; Rusnak, o 18.00 za &#347;p. Andrzeja Rapacza; w sobot&#281; o 7.00 za &#347;p. Teres&#281; Burmistrz. Na wyje&#378;dzie zostan&#261; odprawione Msze  &#347;w.: we wtorek i w &#347;rod&#281; za &#347;p. Jana Kowala; w czwartek, pi&#261;tek i sobot&#281; za &#347;p. Antoniego Rapacza. <br>1.&nbsp;&nbsp;&nbsp;&nbsp;Zapowiedzi przed&#347;lubne: <br>&bull;&nbsp;&nbsp;&nbsp;&nbsp;Gabriel Krzysztof, kawaler, zamieszka&#322;y w Rdzawce i Edyta &#379;aczek, panna, zamieszka&#322;a w Ponicach, zapowied&#378; pierwsza.
