1.&nbsp;&nbsp;&nbsp;&nbsp;W tym tygodniu w Liturgii Ko&#347;cio&#322;a b&#281;dziemy obchodzi&#263;: we wtorek uroczysto&#347;&#263; &#347;w. Wojciecha &ndash; g&#322;&oacute;wnego patrona Polski; w czwartek &#347;wi&#281;to &#347;w. Marka Ewangelisty. <br>2.&nbsp;&nbsp;&nbsp;&nbsp;W poniedzia&#322;ek na Msz&#281; &#347;w. wieczorn&#261; zapraszamy m&#322;odzie&#380;, kt&oacute;ra w tym roku przyjmie sakrament bierzmowania. B&#281;dziemy si&#281; modli&#263; o &#347;wiat&#322;o Ducha &#346;wi&#281;tego dla uczni&oacute;w klasy trzeciej Gimnazjum na czas egzamin&oacute;w. Po Mszy &#347;w. odb&#281;dzie do bierzmowania.<br>3.&nbsp;&nbsp;&nbsp;&nbsp;W dniach 17 &ndash; 19 maja w G&oacute;rze Kalwarii na Mariankach odb&#281;dzie si&#281; spotkanie M&#322;odzie&#380;y. Ch&#281;tnych prosimy o zapisanie si&#281; do ko&#324;ca kwietnia, poniewa&#380; ilo&#347;&#263; miejsc jest ograniczona.<br>4.&nbsp;&nbsp;&nbsp;&nbsp;W &#347;rod&#281; i w czwartek na godz. 9.00 ks. Krzysztof zaprasza na pr&oacute;b&#281; dzieci, kt&oacute;re przygotowuj&#261; si&#281; do Pierwszej Komunii.<br>5.&nbsp;&nbsp;&nbsp;&nbsp;Adoracja Naj&#347;wi&#281;tszego Sakramentu w czwartek i pi&#261;tek od godz. 17.00.<br>6.&nbsp;&nbsp;&nbsp;&nbsp;W tym tygodniu zostan&#261; odprawione Msze &#347;w. zam&oacute;wione przy pogrzebie: w poniedzia&#322;ek o 7.00 za &#347;p. Jana Zaj&#261;ca oraz &#347;p. J&oacute;zefa Zaj&#261;ca; we wtorek o 7.00 za &#347;p. J&oacute;zef&#281; Pranica, oraz &#347;p. Wojciecha Czyszczonia; w &#347;rod&#281; o 18.00 oraz &#347;p. Czes&#322;awa Stolarczyka oraz &#347;p. J&oacute;zefa Rokiciaka; w pi&#261;tek o 7.00 za &#347;p. Teres&#281; Burmistrz oraz &#347;p. Andrzeja Rapacza; w sobot&#281; o 7.00 za &#347;p. Ludwik&#281; Rusnak.<br>7.&nbsp;&nbsp;&nbsp;&nbsp;3 Maja w Uroczysto&#347;&#263; Kr&oacute;lowej Polski o godz. 14.00 zostanie odprawiona Msza &#347;w. w intencji wszystkich ma&#322;&#380;e&#324;stw naszej parafii, kt&oacute;re maj&#261; 50 lat sta&#380;u ma&#322;&#380;e&#324;skiego oraz wi&#281;cej. Szanownych Jubilat&oacute;w zapraszamy po Mszy &#347;w. na pocz&#281;stunek do Sali pod plebani&#261;. W uroczysto&#347;ci wezm&#261; r&oacute;wnie&#380; udzia&#322; w&#322;adze naszej Gminy.<br>8.&nbsp;&nbsp;&nbsp;&nbsp;Zapowiedzi przed&#347;lubne: <br>&bull;&nbsp;&nbsp;&nbsp;&nbsp;Krystian Czyszczo&#324;, kawaler, zamieszka&#322;y w parafii Rdzawka i Urszula Fe&#263;ko, panna, zamieszka&#322;a w parafii Podszkle, zapowied&#378; pierwsza.