1.&nbsp;&nbsp;&nbsp;&nbsp;Dzisiaj z racji Pierwszej niedzieli po sumie kr&oacute;tka Adoracja Naj&#347;wi&#281;tszego Sakramentu. Nabo&#380;e&#324;stwo majowe o godz. 16.30. <br>2.&nbsp;&nbsp;&nbsp;&nbsp;W Liturgii Ko&#347;cio&#322;a b&#281;dziemy obchodzi&#263;: w poniedzia&#322;ek &#347;wi&#281;to &#347;w. Aposto&#322;&oacute;w Filipa i Jakuba; w  &#347;rod&#281; Uroczysto&#347;&#263; &#347;w. Stanis&#322;awa - g&#322;&oacute;wnego patrona Polski i naszej archidiecezji; w niedziel&#281; Uroczysto&#347;&#263; wniebowst&#261;pienia Pa&#324;skiego.<br>3.&nbsp;&nbsp;&nbsp;&nbsp;Jutro na Msz&#281; &#347;w. wieczorn&#261; zapraszamy tegorocznych maturzyst&oacute;w. W ich intencji odprawimy Msz&#281; &#347;w. i b&#281;dziemy si&#281; modli&#263; dla nich o &#347;wiat&#322;o Ducha &#346;wi&#281;tego na czas egzamin&oacute;w.<br>4.&nbsp;&nbsp;&nbsp;&nbsp;W &#347;rod&#281; o godz. 18.00 zostanie odprawiona Msza &#347;w. zbiorowa za zmar&#322;ych Stanis&#322;aw&oacute;w.<br>5.&nbsp;&nbsp;&nbsp;&nbsp;W poniedzia&#322;ek, wtorek i &#347;rod&#281; przypadaj&#261; dni modlitw o urodzaje i za kraje g&#322;oduj&#261;ce (dawniej dni krzy&#380;owe). W tych dniach b&#281;dziemy si&#281; gromadzi&#263; przy Krzy&#380;u Misyjnym 15 minut przed Msz&#261; &#347;w. wieczorn&#261;, aby modli&#263; si&#281; o dobre urodzaje.<br>6.&nbsp;&nbsp;&nbsp;&nbsp;W &#347;rod&#281; na godz. 17.00 zapraszamy na pr&oacute;b&#281; dzieci, kt&oacute;re przygotowuj&#261; si&#281; do pierwszej Komunii &#347;w.<br>7.&nbsp;&nbsp;&nbsp;&nbsp;W czwartek od godz. 17.00 b&#281;dzie spowied&#378; przed bierzmowaniem, natomiast po Mszy &#347;w. pr&oacute;ba generalna dla m&#322;odzie&#380;y.<br>8.&nbsp;&nbsp;&nbsp;&nbsp;W pi&#261;tek o godz. 18.00 m&#322;odzie&#380; naszej parafii przyjmie sakrament bierzmowania, kt&oacute;rego udzieli ks. bp. Damian Muskus. Zapraszamy na t&#281; uroczysto&#347;&#263; ministrant&oacute;w oraz wszystkich parafian. Prosz&#281; si&#281; nie ba&#263;, &#380;e b&#281;dzie d&#322;ugo, poniewa&#380; ks. biskup Damian nie przed&#322;u&#380;a uroczysto&#347;ci. W pi&#261;tek Litani&#281; do Matki Bo&#380;ej od&#347;piewamy przed Msz&#261; &#347;w. o godz. 17.30.<br>9.&nbsp;&nbsp;&nbsp;&nbsp;Uroczysto&#347;&#263; Pierwszej komunii w naszej parafii w tym roku odb&#281;dzie si&#281; w niedziele 19 maja. Odpust ku czci NMP Matki Ko&#347;cio&#322;a w poniedzia&#322;ek 20 maja &ndash; suma o godz. 11.00. Rocznica Pierwszej Komunii 26 maja. Msza &#347;w. w intencji zmar&#322;ych na cmentarzu 2 czerwca o godz. 10.00.<br>10.&nbsp;&nbsp;&nbsp;&nbsp;Dzi&#281;kujemy naszym parafianom za pomoc w organizacji Jubileuszu par ma&#322;&#380;e&#324;skich, kt&oacute;re prze&#380;y&#322;y razem 50 lat, lub wi&#281;cej. Za pomoc w przygotowaniu i obs&#322;ug&#281; podczas uroczy&#347;ci sk&#322;adamy serdeczne B&oacute;g zap&#322;a&#263;.<br>11.&nbsp;&nbsp;&nbsp;&nbsp;W tym tygodniu zostan&#261; odprawione Msze &#347;w. zam&oacute;wione przy pogrzebie: w poniedzia&#322;ek o 7.00 za &#347;p. Stanis&#322;awa Dud&#281;;  w czwartek o 7.00 za &#347;p. Jana Kowala, w sobot&#281; o 7.00 &#347;p. Teres&#281; Burmistrz.
