1.&nbsp;&nbsp;&nbsp;&nbsp;Dzisiaj Niedziela Palmowa. Procesja z Palmami o godz. 9.45, a po niej Msza &#347;w. Po Mszy &#347;w. konkurs palm. O godz. 15.00 nabo&#380;e&#324;stwo Gorzkich &#379;ali, a nast&#281;pnie Droga Krzy&#380;owa do ko&#347;ci&oacute;&#322;ka &#346;wi&#281;tego Krzy&#380;a na Obidowej. Zako&#324;czenie Msz&#261; &#347;w. oko&#322;o godz. 17.00. Zach&#281;camy wszystkich do udzia&#322;u.  Nie b&#281;dzie Mszy &#347;w. o 17.00 w Rdzawce. OSP prosimy o zabezpieczenie trasy Drogi Krzy&#380;owej.<br>2.&nbsp;&nbsp;&nbsp;&nbsp;Od jutra Msze &#347;w. wieczorne w dni powszednie b&#281;d&#261; odprawiane o godz. 18.00.<br>3.&nbsp;&nbsp;&nbsp;&nbsp;Ze spowiedzi mo&#380;na b&#281;dzie skorzysta&#263; we wtorek od godz. 16.30 do 18.00. Bardzo prosimy o zaplanowanie sobie czasu i skorzystania z sakramentu pokuty.  Odwiedziny chorych w &#347;rod&#281; od godz. 8.30.<br>4.&nbsp;&nbsp;&nbsp;&nbsp;Rozpoczynamy Wielki Tydzie&#324;. W Wielki Czwartek Msza Wieczerzy Pa&#324;skiej o 18.00, a po niej adoracja Pana Jezusa w Ciemnicy do 23.00. <br>5.&nbsp;&nbsp;&nbsp;&nbsp;W Wielki Pi&#261;tek o godz. 8.00 Jutrznia i rozpocz&#281;cie adoracji wed&#322;ug podanego planu. Liturgia M&#281;ki Pa&#324;skiej o godz. 18.00. O godz. 17.30 Droga Krzy&#380;owa.<br>6.&nbsp;&nbsp;&nbsp;&nbsp;W Wielk&#261; Sobot&#281; o godz. 8.00 Jutrznia i adoracja wed&#322;ug planu. Liturgia Wigilii Paschalnej b&#281;dzie sprawowana o godz. 20.00, a po niej procesja rezurekcyjna. Ze wzgl&#281;du na &#347;nieg procesja odb&#281;dzie si&#281; drog&#261; w stron&#281; remizy. Prosimy o przygotowanie procesji jak w latach ubieg&#322;ych. Msza w Wigili&#281; Paschaln&#261; b&#281;dzie odprawiona w nast&#281;puj&#261;cych intencjach: 1 &ndash; za parafian; 2 &ndash; w intencji OSP i ich rodzin; 3 &ndash; za wszystkich dobrodziej&oacute;w i ofiarodawc&oacute;w. Wszystkim dzi&#281;kujemy za ofiarno&#347;&#263; i pomoc oraz za wszelkie dary sk&#322;adane w naturze dla naszego Domu Zakonnego.<br>7.&nbsp;&nbsp;&nbsp;&nbsp;Obowi&#261;zkowa zbi&oacute;rka dla ministrant&oacute;w b&#281;dzie w czwartek i pi&#261;tek o godz. 9.00.<br>8.&nbsp;&nbsp;&nbsp;&nbsp;W tym tygodniu zostan&#261; odprawione Msze &#347;w. zam&oacute;wione przy pogrzebie: w poniedzia&#322;ek o 7.00 za &#347;p. Jana Kowala, o 18.00 za &#347;p. Wojciecha Czyszczonia oraz &#347;p. Mari&#281; Rapacz; we wtorek o 7.00 za &#347;p. Jana Zaj&#261;ca, &#347;p. Ludwik&#281; Rusnak oraz &#347;p. J&oacute;zefa Zaj&#261;ca, o 18.00 za &#347;p. Piotra Kowalczyka; w &#347;rod&#281; o 7.00 za &#347;p. Antoniego Rapacza oraz &#347;p. J&oacute;zef&#281; Pranica; o 18.00 za &#347;p. J&oacute;zefa Rokiciaka, &#347;p. Andrzeja Rapacza oraz &#347;p. Czes&#322;awa Stolarczyka.<br>9.&nbsp;&nbsp;&nbsp;&nbsp;Zach&#281;camy do przerwania peregrynacji obrazu Jezusa Mi&#322;osiernego na czas Triduum i do pozostawienia obrazu od Wielkiego Czwartku wieczorem do Niedzieli Zmartwychwstania Pa&#324;skiego (do Mszy wieczornej) z uwagi na to, &#380;e s&#261; to dni adoracji Pana Jezusa w ko&#347;ciele i czas liturgicznego &#347;wi&#281;towania.
