1.&nbsp;&nbsp;&nbsp;&nbsp;Dzisiaj po sumie zamiast nabo&#380;e&#324;stwa Drogi Krzy&#380;owej odb&#281;dzie si&#281; koncert Pie&#347;ni Pasyjnych w wykonaniu naszego Ch&oacute;ru &bdquo;Adoramus&rdquo;. O godz. 16.30 Gorzkie &#379;ale. <br>2.&nbsp;&nbsp;&nbsp;&nbsp;We wtorek przypada Uroczysto&#347;&#263; &#347;w. J&oacute;zefa &ndash; Oblubie&#324;ca NMP. Msze &#347;w. o godz. 7.00 i 17.00. Poniewa&#380; w tym dniu o godz. 9.30 b&#281;dzie transmisja Mszy &#347;w. inauguracyjnej papie&#380;a Franciszka, nie b&#281;dzie Mszy &#347;w. o godz. 10.00. Msze &#347;w. o godz. 17.00 odprawimy jako intencj&#281; zbiorow&#261; za zmar&#322;ych J&oacute;zef&oacute;w. <br>3.&nbsp;&nbsp;&nbsp;&nbsp;W pi&#261;tek wyj&#261;tkowo Msza &#347;w. wieczorna b&#281;dzie odprawiona o godz. 18.00, a po niej w ramach nabo&#380;e&#324;stwa Drogi Krzy&#380;owej m&#322;odzie&#380; naszej parafii przedstawi misterium M&#281;ki Pa&#324;skiej. Zapraszamy wszystkich do udzia&#322;u w tym misterium.<br>4.&nbsp;&nbsp;&nbsp;&nbsp;Za tydzie&#324; niedziela Palmowa. Z palmami gromadzimy si&#281; o godz. 9.45 na placu ko&#347;cielnym, aby w uroczystej procesji wej&#347;&#263; do ko&#347;cio&#322;a. Po Mszy &#347;w. odb&#281;dzie si&#281; konkurs palm. Kategorie tak jak w latach ubieg&#322;ych. Zach&#281;camy do licznego udzia&#322;u w tym konkursie wszystkie dzieci jak r&oacute;wnie&#380; doros&#322;ych. Podczas Mszy &#347;w. b&#281;dzie gra&#322; nasz Zesp&oacute;&#322; G&oacute;ralski z Rdzawki.<br>5.&nbsp;&nbsp;&nbsp;&nbsp;W niedziele Palmow&#261;, podobnie jak w ubieg&#322;ym roku planujemy Drog&#281; Krzy&#380;ow&#261; z Ko&#347;cio&#322;a w Rdzawce do Ko&#347;cio&#322;a &#347;w. Krzy&#380;a na Obidowej. Rozpocz&#281;cie o godz. 15.00 nabo&#380;e&#324;stwem Gorzkich &#379;ali, a zako&#324;czenie Msz&#261; &#347;w. na Obidowej o godz. 17.00. (w Niedziel&#281; Palmow&#261; nie b&#281;dzie Mszy &#347;w. o godz. 17.00 w Rdzawce). Zapraszamy wszystkich do licznego udzia&#322;u. M&#322;odzie&#380; prosimy o czynne zaanga&#380;owanie podobnie jak w ubieg&#322;ych latach.<br>6.&nbsp;&nbsp;&nbsp;&nbsp;Ofiary z&#322;o&#380;one na tace w Niedziele Palmow&#261; b&#281;d&#261; przeznaczone na kwiaty do Grogu Bo&#380;ego oraz dekoracje wielkanocne.<br>7.&nbsp;&nbsp;&nbsp;&nbsp;W tym tygodniu zostan&#261; odprawione Msze &#347;w. zam&oacute;wione przy pogrzebie: w poniedzia&#322;ek o 7.00 za &#347;p. J&oacute;zef&#281; Pranica; w &#347;rod&#281; o 7.00 za &#347;p. J&oacute;zefa Rokiciaka oraz &#347;p. J&oacute;zefa Zaj&#261;ca, o 17.00 za &#347;p. Piotra Kowalczyka; w czwartek o 7.00 za &#347;p. Jana Kowala oraz &#347;p. Stanis&#322;awa Czyszczonia; w sobot&#281; o 17.00 za &#347;p. Czes&#322;awa Stolarczyka; w sobot&#281; i w niedziel&#281; na wyje&#378;dzie zostan&#261; odprawione Msze &#347;w. za &#347;p. Antoniego Rapacza.<br>8.&nbsp;&nbsp;&nbsp;&nbsp;Pod ch&oacute;rem s&#261; do nabycia baranki Caritas w cenie 5 z&#322;. oraz &#347;wieczki wielkanocne po 2 z&#322;.
