$i=1
$i1=65
$i2=65
$i3=65
$i4=65
$i5=65
$k=0
While (1)
if $i4=91 Then
	Beep(1000)
	exit
EndIf
if $i3=91 Then
	$i1=65
	$i2=65
	$i3=65
	$i4=$i4+1
EndIf
if $i2=91 Then
	$i1=65
	$i2=65
	$i3=$i3+1
EndIf
if $i1=91 Then
	$i1=65
	$i2=$i2+1
EndIf
IniWrite("25.txt","A-Z",$i,chr($i4)&chr($i3)&chr($i2)&chr($i1))
$i1=$i1+1
$i=$i+1
WEnd



;~ 48-57 		
;~ 0-9

;~ 65-90    A-Z
;~ 140  	å
;~ 143		è
;~ 163		£
;~ 165 		•
;~ 175		Ø
;~ 198 		∆
;~ 202		 
;~ 209		—
;~ 211		”


;~ 97-122  a-z
;~ 156     ú
;~ 159	   ü	
;~ 179	   ≥
;~ 185	   π
;~ 191	   ø
;~ 230	   Ê
;~ 234	   Í
;~ 241	   Ò
;~ 243	   Û